Repository: operun/operun.crm
Catalog: src/operun/crm/locales/*/LC_MESSAGES/operun.crm.po
Languages: de

source: A Contact in the operun CRM
de: Ein Kontakt im operun CRM

source: A Folder for accounts in the operun CRM
de: Ein Ordner für Konten im operun CRM

source: A Folder for todos in the operun CRM
de: Ein Ordner für Todos im operun CRM

source: A Folder to contain contacts in the operun CRM
de: Ein Ordner für Kontakte im operun CRM

source: Account Type
de: Art der Beziehung

source: Address
de: Anschrift

source: An Account in the operun CRM
de: Ein Account im operun CRM

source: An Invoice in the operun CRM
de: Eine Rechnung in der operun CRM

source: An Offer in the operun CRM
de: Ein Angebot in der operun CRM

source: An Todo in the operun CRM
de: Ein zu tun in der operun CRM

source: Billing E-Mail
de: Abrechnung per E-Mail

source: City
de: Stadt

source: Company Logo
de: Firmenlogo

source: Contact
de: Kontakt

source: Contact Type
de: Kontakttyp

source: Contacts
de: Kontakte

source: Customer
de: Kunde

source: Firstname
de: Vorname

source: Installs the operun.crm add-on.
de: Installiert das operun.crm-Paket

source: Invoice
de: Rechnung

source: Invoice Contact
de: Ansprechpartner für Rechnungen

source: Lastname
de: Nachname

source: Mobile
de: Mobiltelefon

source: Notes
de: Notizen

source: Offer
de: Angebot

source: Phone
de: Telefon

source: Please upload an image
de: Bitte laden Sie ein Bild hoch

source: Please upload an invoice
de: Bitte laden Sie eine Rechnung hoch

source: Please upload an offer
de: Bitte laden Sie ein Angebot hoch

source: Prospect
de: Anfrage

source: Uninstalls the operun.crm add-on.
de: Deinstalliert das operun.crm-Paket

source: Vendor
de: Anbieter

source: ZIP
de: Postleitzahl

source: account_view_account_type_heading
de: Typ

source: account_view_billing_contact_heading
de: Kontakt für Rechnungen

source: account_view_billing_email_heading
de: E-Mail-Adresse für Rechnungen

source: account_view_billing_heading
de: Abrechnung

source: account_view_ceo_heading
de: Geschäftsführer

source: account_view_connect_heading
de: Connect

source: account_view_fax_heading
de: Fax

source: account_view_general_information_details
de: Allgemeine Informationen

source: account_view_logo_heading
de: Logo

source: account_view_notes_heading
de: Notizen

source: account_view_phone_heading
de: Telefon

source: account_view_postal_address_details
de: Postanschrift

source: account_view_webiste_heading
de: Webseite

source: contact_view_account_heading
de: Account

source: contact_view_connect_heading
de: Connect

source: contact_view_contact_details
de: Kontaktdetails

source: contact_view_email_heading
de: E-Mail

source: contact_view_firstname_heading
de: Vorname

source: contact_view_lastname_heading
de: Nachname

source: contact_view_mobile_heading
de: Mobil

source: contact_view_notes_heading
de: Notizen

source: contact_view_phone_heading
de: Telefon

source: operun CRM (uninstall)
de: operun CRM (deinstallieren)
